<script setup lang="ts">

</script>

<template>
    <div>
        <div class="container mx-auto">

            <h2 class="header-section">رسالت نوین تکس</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="body-section">پلتفرم نوین تکس با ۵ سال سابقه در حوزه بلاک چین و رمز ارزها با حضور جمعی از جوانان متخصص در زمینه آی تی و هوش مصنوعی وبلاک چین ، بر صدد آمد که رسالت خود را برای آشنایی مردم عزیز ایران با صنعت جدید و تأثیرگذار در رشد اقتصادی مردم و کشور گامی نوین بر داشته و برای شکوفایی و پیشرفت این ملت عزیز تلاش کند
            ما در این مجموعه حفظ حریم خصوصی و شفافیت انتقال اطلاعات را اولویت کار خود میدانیم وهمچنین با ایجاد تنوع در خدمات وتعهد در کار و پیگیری در پیتیبانی 
            سعی بر آن داریم که دغدغه فعالان بازارهای معاملاتی و تازه واردان این حوزه را برطرف نماییم
            با آگاهی دادن مردم عزیز در این حوزه از سوء استفاده های کلاهبرداران ، از عدم یا کمبود اطلاعات جلوگیری کنیم .
            با همکاری فعالان این حوزه در گسترش کارگاه های آموزشی زیرساخت های علمی و فرهنگی مسیر همواری را برای توسعه این صنعت در کشور عزیزمان ایجاد کنیم  
        </p>
        <div>
            <h2 class="header-section">ویژگی های برتر نوین تکس</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="body-section">در مقایسه با صرافی های دیگر، شما با ثبت نام در نوین تکس از یکسری مزایای منحصر به فرد برخوردار خواهید شد
دسترسی به اکثر شبکه های پر کاربرد رمز ارزها 
واریز و برداشت ریالی
پشتیبانی ۲۴/۷ آماده به پاسخگویی در ۲۴ ساعت روز و ۷ روز هفته،
کیف پول ارز دیجیتال پشتیبان
امنیت بالا
نرم افزار و اپلیکیشن خرید و فروش ارز دیجیتال برای اندروید  iOS
امکان دریافت مشاوره از متخصصین حوزه بلاک چین،ان اف تی ، متاورس و رمز ارز ها برای سرمایه گذاری و...

و چندین ویژگی دیگر که با ثبت نام در این صرافی از آنها بهره مند می‌شوید. خدمت رسانی به هموطنان و ایرانیان از افتخارات ماست. ما همیشه سعی داریم تا همگام با جهانیان در زمینه معاملات کریپتوکارنسی در خدمت شما کاربران باشیم

            </p>
        </div>
    </div>
    </div>
</template>

<style scoped lang="scss">
    
</style>