<script setup lang="ts">

</script>

<template>
    <div>
        <div class="container mx-auto">
        <h2 class="header-section">احراز هویت</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="my-6">برای احراز هویت کافی است مراحل احراز هویت را کامل انجام دهید و منتظر بمانید تا پیام تایید تیم 
                احرازهویت نوین تکس برای شما ارسال شود . ضمنا کارت های بانکی شما باید به نام خودتان باشد.
            نکته : در صورت عدم دریافت پیام تایید احراز هویت میتوانید از طریق پشتیبانی نوین تکس اقدام بفرمایید.</p>
            <h2 class="header-section">ثبت نام در وب سایت نوین تکس</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="my-6">
                اگر برای اولین بار است که در سایت نوین تکس قصد خرید دارید ،باید در این صرافی 
                ارز دیجیتال ثبت نام کنید و برای ثبت نام نیزابتدا بایستی احراز هویت شما انجام شود. 
                در صورت داشتن حساب کاربری و تایید احراز هویت ، کافی است وارد حساب کاربری خود شوید و معامله کنید.
            </p>
            <h2 class="header-section">نحوه پیگیری سفارشات</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="my-6">پیگیری سفارشات از طریق پلتفرم و مراجعه به بخش تاریخچه معاملات
                امکان پذیر است.همچنین میتوانید از طریق پشتیبانی چت آنلاین و پشتیبانی تلفنی نیز وضعیت سفارش خود را جویا شوید .</p>
                <h2 class="header-section">ثبت درخواست خرید یا فروش</h2>
                <span class="w-full block title-border-bottom"></span>
                <p class="my-6">جهت خرید یا فروش در نوین تکس کافی است به صفحه سفارش رفته ،
                    ارز مورد نظر خود را انتخاب کرده و سفارش خرید یا فروش خود را ثبت نمایید.</p>
                    
        </div> 
    </div>
</template>

<style lang="scss" scoped>

</style>