<script lang="ts" setup>
    
</script>

<template>
    <div>
        <div class="container mx-auto">
            <div class="mx-6 md:mx-4">
                <img class="float-left" src="@/assets/media/svg/p2p/intro-img.svg" alt="...">
                <h2 class="blue-light-title text-3xl">معاملات P2P در نوین تکس</h2>
                <p class="my-8 text-md">
                    معاملات p2p نوین تکس، نوعی از انواع قراردادهای هوشمند است که برای اولین بار در 
                    ایران اجرا شده و در این روش که همتا به همتا هم نامیده می‌شود، هموطنان عزیز قادر خواهند بود تا معاملات
                    ارزی خود را با امنیت و اطمینان بالا و همچنین کاهش ریسک و خطرات احتمالی انجام دهند.
                </p>
                <p class="my-8 text-md">
                    گاهی اوقات ممکن است در هنگام خرید و فروش ارزدیجیتال خود پس از توافق با طرف مقابل، در هنگام انجام معامله دچار شک و تردید 
                    شوید که آیا خریدار یا فروشنده، مبلغ و یا کوین را واریز خواهد کرد یا خیر. در اینجا روش P2P 
                    نوین تکس با هدف تسهیل و اعتماد بیشتر
                    میان طرفین معامله، به کمک معامله‌گران خواهد آمد تا با استفاده از شرایطی خاص معاملات شکل بگیرند.
                </p>
                <p class="my-8 text-md">
                    در حال حاضر این روش فقط برای فروشندگان ارزهای دیجیتال فراهم بوده و بدین صورت عمل می‌کند که
                    ابتدا فروشنده باید قرارداد هوشمندی را ایجاد و تنظیم نماید و پس از آنکه توسط نوین تکس تایید شد،
                    فروشنده می‌تواند با ایجاد گروه و دعوت از فرد یا افرادی که قصد خرید را دارند در این بستر
                    مستقیما به گفتگو و مبادله بپردازند و در صورت تایید خریدار، معامله موردنظر انجام شود.
                </p>
                <p class="my-8 text-md">در معاملات همتا به همتا، نوین تکس به عنوان یک ناظر بین فروشنده
                    و خریدار عمل میکند تا معاملات موجود در قرارداد با تضمین و
                    امنیت بالا انجام شود، لازم به ذکر است که پس از انجام معامله، کارمزد از دوطرف معامله کسر خواهد شد</p>
            </div>

            <h2 class="header-section">معاملات P2P با چه شرایطی انجام می‌شود؟</h2>
            <span class="w-full block title-border-bottom"></span>
            <p class="my-5 text-sm">به ازای دعوت از هر خریدار، مقداری هزینه جهت ورود به گروه موردنظر 
                باید پرداخت شود و باتوجه به اینکه مالک قراردادهوشمند، فروشنده می‌باشد، پرداخت نیز توسط ایشان صورت می‌پذیرد.</p>
            <p class="my-5 text-sm">حداکثر مدت زمان اعتبار قرارداد هوشمند 24
                 ساعت می‌باشد و بعد از آن قرارداد موردنظر از بین رفته و اعتباری نخواهد داشت.</p>
            <p class="my-5 text-sm">مبالغ و ارزهای معامله شده در قرارداد، هیچ ارتباطی با نوین تکس ندارد.</p>
        </div>
    </div>
</template>

<style lang="scss" scoped>

</style>