<script setup lang="ts">
    
</script>

<template>
    <div class="rules-page relative">
      <div class="rules-page-title">
        <div class="container mx-auto">
          <p>قوانین و مقررات <span>نوین</span> تکس</p>
        </div>
      </div>
  
      <div class="novin-img">
        <img src="@/assets/media/images/Frame10.png" alt="" />
      </div>
  
      <div class="rules-items">
        <div class="container mx-auto">
          <div class="row flex-column">
            <p class="wages-paragraph">
              موضوع موافقنامه‌ی حاضر، تدوین اصول اولیه از قبیل حقوق، تکالیف و
              مسئولیت‌ها و نیز دستورالعمل‌های لازم جهت استفاده کاربر، از خدمات
              سایت نوین تکس که برای معامله ارز های دیجیتال با نرخ های پیشنهادی
              کاربران است.
            </p>
            <p class="wages-subset">
              این شرایط برای استفاده از سایت Novintex.com که از این پس در این
              موافقتنامه نوین تکس نامیده می شود ، تنظیم گردیده است. همچنین در این
              موافقتنامه "ما" به منظور تیم نوین تکس در نظرگرفته می‌شود. کاربران و
              سایت ملزم به انجام تعهدات خود که در قالب این موافقتنامه هستند. نوین
              تکس تابع قوانین جمهوری اسلامی ایران بوده و از کلیه ی مقررات حاکم بر
              آن تبعیت می کند.
            </p>
            <p class="wages-subset">
              مفاد موافقنامه که از سوی ما ارائه می‌شود و پس از موافقت کاربر و
              تایید آن (با ثبت نام به عنوان کاربر) به مورد اجرا گذاشته می‌شود و
              همچنین در صورت لزوم از سوی ما قوانین و مقررات قابل اصلاح خواهد بود و
              مسلما اعمال هر گونه تغییر در این موافقنامه، قبل از تاریخ اجرای آن،
              به اطلاع کاربر خواهد رسید.
            </p>
            <p class="wages-item">شرایط احراز هویت :</p>
            <p class="wages-paragraph">
              براساس تکلیفی که قوانین مطروحه جمهوری اسلامی علی الخصوص قوانین جرایم
              رایانه ای و تجارت الکترونیک و …. بر عهده فروشندگان فضای مجازی قرار
              داده است وب سایت نوین تکس خود را ملزم به احراز هویت متقاضیان در هر
              خرید و فروش می داند، مراحل احراز هویت بدین شرح است :
            </p>
            <p class="wages-paragraph">
              1- ارسال تصویر کارت ملی شخص پرداخت کننده به صورت سلفی (خریدار-
              کاربر)
            </p>
            <p class="wages-paragraph">
              2- ارسال کارت بانکی که خریدار (کاربر) قصد پرداخت از آن را دارد به
              صورت سلفی.
            </p>
            <p class="wages-paragraph">
              تبصره : به جهت حفظ و نکات امنیتی خریدار هنگام ارسال تصویر سلفی کارت
              بانکی خود باید تاریخ و CCV2 کارت بانکی خود را در تصویر ارسالی مخدوش
              نماید و فقط هویت صاحب کارت و شماره کارت خوانا باشد .
            </p>
            <p class="wages-paragraph">
              3- ارایه شماره تماس ثابت و همراه خریدار که باید طی ارسال کد مخابراتی
              مراتب صحت سیم کارت تایید گردد.
            </p>
            <p class="wages-paragraph">
              4- عدم استفاده از آی پی غیر مجاز (وی پی ان) توسط خریداران (کاربران)
              .
            </p>
            <p class="wages-paragraph">
              5- وارد کردن ایمیل در صحفحه ثبت نام: ایمیل باید به اسم و هویت خود
              شخص خریدار باشد .
            </p>
            <p class="wages-item">فرآیند فروش، حساب کاربری و تعهدات کاربرا</p>
            <p class="wages-subset">
              کاربران (خریداران) با ثبت نام در اپلیکیشن یا وب سایت نوین تکس و
              همچنین با هر بار استفاده از خدمات وب سایت و اپلیکیشن می‌پذیرند که
              قوانین و مقررات جاری نوین تکس را به صورت کامل مطالعه کرده و با اطلاع
              کامل از شرایط و معانی آن پذیرفته‌اند. این قوانین و مقررات ممکن است
              در طول زمان تغییر کند بنابراین استفادۀ مستمر کاربران از اپلیکیشن و
              یا وب سایت به معنی پذیرش هرگونه تغییر در قوانین و مقررات آن است.
            </p>
            <p class="wages-subset">
              برای استفاده از خدمات نوین تکس لازم است که هر کاربر اعم از شخص حقیقی
              و یا حقوقی یک حساب کاربری در اپلیکیشن یا وب سایت بسازد. تنها اشخاصی
              که بین ۱۸ سال سن تا ۶۰ سال سن و واجد اهلیت قانونی باشند می‌توانند
              اقدام به ساختن حساب کاربری در اپلیکیشن یا وب سایت کنند. برای استفاده
              از خدمات نوین تکس کاربر مذکور باید نام، نام خانوادگی، آدرس پست
              الکترونیکی و شماره همراه خود را در اپلیکیشن یا وب سایت نوین تکس ثبت
              کند.
            </p>
            <p class="wages-subset">
              کاربران می‌پذیرند اطلاعات خواسته شده را به صورت صحیح و به‌ روز در
              اپلیکیشن یا وب سایت وارد کنند و مسئول عدم صحت اطلاعات اعلام شده شخص
              کاربران می‌باشند. در صورت اثبات خلاف این موضوع، نوین تکس مجاز به
              پیگیری قضایی و قانونی نزد مراجع ذیصلاح می‌باشد.
            </p>
            <p class="wages-subset">
              کاربران (خریداران) متعهد می‌گردند که در صورت استفاده از ایمیل هنگام
              ثبت‌ نام صرفا با ایمیل متعلق به خود نسبت به ثبت نام در اپلیکیشن یا
              وب سایت نوین تکس اقدام نمایند. در غیر این صورت در برابر شخص ذینفع
              صاحب ایمیل تماما مسئول بوده و نوین تکس به محض آگاهی از این موضوع
              نسبت به لغو عضویت کاربر مذکور اقدام خواهد نمود. و در این خصوص نوین
              تکس هیچ مسئولیتی را بعهده نمی گیرد و کاربر (خریدار) خاطی مسئول جبران
              کلیه خسارات مادی و معنوی شکات خود می باشد.
            </p>
            <p class="wages-subset">
              هر شخص با توجه به مدارک هویتی تنها می‌تواند یک حساب کاربری به عنوان
              کاربر، بنا به مورد در اپلیکیشن و یا وب سایت داشته باشد. در صورتی که
              نوین تکس اطلاع یابد که به نام یک شخص اعم از حقیقی و یا حقوقی
              حساب‌های کاربری متعدد وجود دارد، نوین تکس مجاز خواهد بود نسبت به قطع
              خدمات و غیرفعال نمودن حساب‌های کاربری مذکور اقدام نماید.
            </p>
            <p class="wages-subset">
              کاربران و خریداران اجازه خرید برای اشخاص ثالث را ندارند یعنی به حساب
              و بااعتبار (پول) شخص ثالث ولی به اسم خود خرید نمایند در صورتی که
              نوین تکس متوجه این موضوع شود حساب کاربری فرد متخلف را مسدود و کاربر
              را به مراجع صالحه قضایی معرفی می نماید .
            </p>
            <p class="wages-subset">
              مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی و یا
              حقوقی در اپلیکیشن یا سایر خدمات مربوط به نوین تکس انجام می‌شود به
              عهدۀ کاربران است و نوین تکس همواره متعهد به کلیه قوانین جمهوری
              اسلامی ایران بوده و از کاربران می خواهد در چارچوب قانونی فعالیت
              نمایند.
            </p>
            <p class="wages-subset">
              مسئولیت حفظ امنیت اطلاعات حساب کاربری در اپلیکیشن از جمله نام کاربری
              و رمز عبور به عهدۀ کاربران است. در صورت مفقود شدن یا سرقت اطلاعات
              حساب کاربری، کاربر مذکور موظف است در اسرعوقت موضوع را به اطلاع نوین
              تکس برساند. بدیهی است تا زمانی که اطلاع‌رسانی به نوین تکس انجام نشده
              است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور انجام شده
              و می‌شود به عهدۀ وی خواهد بود.
            </p>
            <p class="wages-subset">
              مسئولیت حفظ امنیت اطلاعات کارت بانکی که خرید محصولات و خدمات با آن
              انجام می شود (رمز دوم و شماره کارت) به عهده‌ی کاربران می‌باشد و نوین
              تکس در این خصوص و سوء استفاده احتمالی از حساب بانکی کاربران که در
              نتیجه سهل انگاری خود کاربر در حفظ اطلاعات محرمانه کارت بانکی است
              مسئولیتی را بر عهده نمی گیرد .
            </p>
            <p class="wages-subset">
              کاربران حق ندارند به اشخاص حقیقی و حقوقی دیگر اجازه استفاده از حساب
              کاربری خود را بدهند یا حساب خود را به شخص حقیقی یا حقوقی دیگری منتقل
              کنند. در مورد کاربر شخص حقوقی نیز، مسئولیت‌های قانونی بهره برداری از
              خدمات پرورش افکار متوجه مدیران مجموعه‌های مذکور خواهد بود. هرگونه
              خرید و فروش باید با نام کاربر باشد در غیر این صورت مبالغ پرداختی
              بلوکه خواهد شد .
            </p>
            <p class="wages-subset">
              در هر خرید و فروش از کاربر برای استفاده از خدمات، درخواست احراز هویت
              می شود، در چنین شرایطی اگر کاربر اطلاعات کافی در اختیار نوین تکس
              قرار ندهد، نوین تکس می‌تواند حساب کاربری وی رامسدود کرده و از ارائۀ
              خدمات به کاربر خودداری کند همچنین وجه واریزی را به هیچ عنوان عودت
              نخواهد داد تا از سوی مراجع قضایی تعیین تکلیف گردد.
            </p>
            <p class="wages-subset">
              ممکن است بنا به مورد و حسب صلاحدید و تشخیص نوین تکس، جهت تایید حساب
              کاربری از کاربران درخواست اطلاعات تکمیلی، ارائه مدارک و یا اصلاح
              اطلاعات موجود گردد. در این صورت کاربر مورد درخواست، متعهد به ارائه
              اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از
              سوی وب سایت خواهد بود. در غیر این صورت نوین تکس می‌تواند حساب کاربری
              وی را مسدود کرده و از ارائۀ خدمات به کاربر مذکور خودداری کند.
            </p>
            <p class="wages-subset">
              مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین
              موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی قانون جرایم
              رایانه ای (ارتکاب جرم) و قوانین مدنی و تجارت الکترونیک و …. باشد،
              برعهدۀ شخص متخلف بوده و وب سایت هیچ گونه مسئولیتی در قبال اعمال و
              افعال فوق نداشته و نخواهد داشت و وب سایت می‌تواند ضمن غیر فعال کردن
              حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه
              نامبرده نسبت به احقاق حقوق قانونی وب سایت به عمل آورد.
            </p>
            <p class="wages-subset">
              هر گونه اقدامی از سوی کاربر که منجر به ورود خسارت به شهرت، اعتبار و
              دارایی‌های وب سایت نوین تکس شود تخلف از شرایط قراردادی و قانونی تلقی
              خواهد. وب سایت این حق را برای خود محفوظ می‌داند که حساب کاربر را
              مسدود کند و در صورت نیاز، علیه شخص اقدام قانونی انجام دهد و خسارت و
              حقوق قانونی خود را مطالبه کند.
            </p>
            <p class="wages-subset">
              به سبب جلوگیری از کلاهبردای، هر کاربر در نوین تکس امکان واردکردن
              شماره‌ حساب‌های خود و شماره کارت‌های خود را دارد. کاربران می‌بایست
              تنها شماره‌ حساب‌هایی که به نام آن‌ها است را وارد کنندو نوین تکس هیچ
              مسئولیتی در مورد حساب‌ها و کارت‌های متصل با نام افراد دیگر در حساب
              شخص دیگر نخواهد داشت. هرگونه تلاش برای خرید از کارت های بانکی بجز
              کارتی که به نام شخص در سایت ثبت شده و نسیت به ایجاد چند حساب توسط یک
              کاربر از طرف نوین تکس خدمات پرداخت غیر معتبر بوده و حساب فرد خاطی
              مسدود می گردد.
            </p>
            <p class="wages-subset">
              به دلیل جلوگیری از کلاهبرداری و با توجه به تکلیف قانونی که قانون
              تجارت الکترونیک بر عهده فروشندگان خدمات فضای مجازی قرار داده
              خریداران ملزم به همکاری با وب سایت در جهت احراز هویت دقیق هستند و در
              صورت هرگونه استنکاف حساب کاربری آنها توقیف و به مراجع قضایی معرفی می
              گردند.
            </p>
            <p class="wages-subset">
              هیچ کاربری حق واگذاری شناسه کاربری خود به فرد یا شرکت دیگر را ندارد.
              بدیهی است در صورت تخلف، مسئولیت و عواقب آن بر عهده اطلاعات فرد یا
              شرکت ثبت‌ شده در اپلیکیشن یا وب سایت نوین تکس است.
            </p>
            <p class="wages-subset">
              انتشار و کپی کردن محتوای خدمات نوین تکس بدون اجازه کتبی از وب سایت
              غیر قانونی بوده و کاربری که خلاف حقوق معنوی و مادی وب سایت اقدام
              نماید مورد تعقیب قضایی و کیفری توسط وب سایت قرار خواهد گرفت .
            </p>
            <p class="wages-subset">
              کاربران (خریداران) مکلف اند پس از طی شدن مراحل احراز هویت و پس از
              تحویل کالا و پس از ارسال ایمیل یا پیامک از سوی نوین تکس به آنها که
              حاوی جزئیات خرید و شماره فاکتور محصول درخواست شده می باشد مراتب رسید
              محصول را ظرف ۱ ساعت تایید نمایند . در صورت عدم تایید رسید محصول و یا
              عدم اطلاع رسانی نرسیدن محصول ظرف مهلت مقرر (۱ ساعت) نوین تکس هیچ
              مسئولیتی رادر قبال محصول تحویل شده به آنان ندارد .
            </p>
            <p class="wages-subset">
              تایید پرداخت ریالی تراکنش از طرف خریدار یا همان کاربر به این معناست
              که کاربر یا خریدار تمامی اطلاعاتی که طی ثبت سفارش از مرحله اول تا
              مرحله آخر (مرحله چهارم) ثبت کرده را مطالعه و بررسی نموده و در صورت
              کاهش قیمت محصول دریافت شده و تقاضا شده بعد از ثبت سفارش، نوین تکس به
              هیچ وجه مابه التفاوت فاکتور تقدیمی به کاربر (خریدار) را پرداخت
              نخواهد کرد . لذا خریدار (کاربر) موظف است قبل از تکمیل فرآیند سفارش،
              نرخ قیمت را از وب سایت نوین تکس تقاضا و بررسی نماید و پس از تکمیل
              مراحل فروش اقدام به پرداخت قیمت محصول درخواستی نماید .
            </p>
            <p class="wages-subset">
              خریداران (کاربران) پذیرفته اند و متعهد می باشند کلیه اطلاعات خواسته
              شده وب سایت نوین تکس را به صورت صحیح و به روز در وب سایت و یا
              اپلیکیشن نوین تکس وارد نمایند و در صورت عدم صحت اطلاعات درخواست شده
              هیچ گونه مسئوولیتی متوجه وب سایت و اپلیکیشن نوین تکس نخواهد بود و در
              صورت ثبت سفارش کلیه مسئوولیت محصول تحویل شده بر عهده شخص خریدار است
              و در این خصوص نوین تکس هیچ مسئوولیتی را ندارد .
            </p>
            <p class="wages-item">
              شرایط استفاده از خدمات وب سایت و اپلیکیشن نوین تکس
            </p>
            <p class="wages-subset">
              با استفاده از خدمات نوین تکس کاربران (خریداران) می‌پذیرند و موظف
              می‌باشند که از این خدمات برای انجام هیچ فعالیت غیر‌قانونی طبق قوانین
              جمهوری اسلامی ایران یا خلاف شرع یا مخالف با عرف جامعه استفاده نکنند.
              و در صورت مشاهده موارد غیر قانونی همه مسئولیت های ناشی از اعمال غیر
              قانونی با کاربران است . و وب سایت نوین تکس هیچ گونه مسئولیتی را در
              قبال استفاده نادرست خریداران ارز های الکترونیک را ندارد و در فرض
              آنکه وب سایت آگاه گردد خریدار خدمات خریداری شده را در وب سایت های
              غیر قانونی علی الخصوص سایت های قمار و شرط بندی و از این دست وب سایت
              ها استفاده می کند، نوین تکس می تواند حساب کاربری فرد مجرم و خاطی را
              مسدود و وی را به محاکم صالحه قانونی معرفی نماید .
            </p>
            <p class="wages-subset">
              کاربران متعهد می‌شوند هیچ‌گاه از خدمات نوین تکس به صورتی که به وب
              سایت و مدیریت آن صدمه‌ای وارد کند استفاده نکنند. در صورتی که کاربران
              نسبت به سوءاستفاده از امکانات فراهم شده در خدمات نوین تکس در جهت
              منافع شخصی و یا آسیب اعم از مادی و یا معنوی (کپی رایت خدمات و جزوات
              شرکت) به منافع وب سایت اقدام نمایند، وب سایت ضمن داشتن حق قطع خدمات
              و غیرفعال نمودن حساب کاربری، مجاز خواهد بود با مراجعه به مراجع قضایی
              و یا سایر مراجع ذیصلاح قانونی نسبت به مطالبه جبران خسارات وارده
              اقدام نماید.
            </p>
            <p class="wages-subset">
              جهت جلوگیری از سودجویی و عدم کلاهبرداری و با توجه به تکلیف قانونی که
              در قانون جرایم سایبری و تجارت الکترونیک بر عهده فروشندگان فضای مجازی
              قرار داده شده وب سایت در هر خرید وفروش مراحل احراز هویت را که در
              قوانین و شرایط وب سایت اعلام شده از متقاضی (خریدار) تقاضا می نماید و
              در صورت استنکاف خریدار از احراز هویت و یا استفاده از آی پی غیر مجاز
              (وی پی ان) وب سایت نوین تکس هیچ گونه همکاری با خریدار متخلف در تحویل
              محصول درخواست شده انجام نخواهد داد و در صورت پرداخت وجه هیچ همکاری
              نسبت به عودت وجه بدون دستور کتبی مقامات محترم قضایی را انجام نخواهد
              داد .
            </p>
            <p class="wages-item">مسئولیت و تعهدات وب سایت نوین تکس</p>
            <p class="wages-subset">
              وب سایت با تمام امکانات خود از جمله مرکز تماس ۱۶ ساعته (۹ صبح لغایت
              ۱۲ شب) ، واحد رسیدگی به شکایات تمامی تلاش خود را جهت رضایت کاربران،
              رفع اختلافات ایجاد شده در زمان ارائه و استفاده از خدمات وب سایت نوین
              تکس و ایجاد صلح و سازش فی مابین آنها می‌کند.
            </p>
            <p class="wages-subset">
              تمامی اطلاعات کاربران به عنوان اطلاعات محرمانه نزد وب سایت محافظت
              شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده مگر برابر تصمیم مقام
              ذیصلاح قضایی. بنابراین در صورت درخواست و صدور دستور مقتضی از سوی
              مراجع قضایی، وب سایت مکلف به ارائۀ اطلاعات کاربران به مراجع مذکور
              می‌باشد.
            </p>
            <p class="wages-subset">
              در صورت بروز هرگونه اختلال در خرید چنانچه اختلال از طرف وب سایت نوین
              تکس باشد وجوه واریزی از طرف پرداخت کننده ظرف مدت ۳ روز کاری به همان
              حسابی که وجه پرداخت شده است عودت خواهد شد .
            </p>
            <p class="wages-subset">
              وب سایت نوین تکس حق تغییر و یا اصلاح قوانین و مقررات و قراردادها را
              در هر زمان دارد و در این صورت وب سایت مکلف است تغییرات صورت گرفته را
              از طریق خبر نامه و یا ایمیل به اطلاع کلیه کاربران برساند.
            </p>
            <p class="wages-item">مسئولیت و تعهدات وب سایت نوین تکس</p>
            <p class="wages-subset">
              کلیه فعالیت های این مجموعه در حوزه پولهای الکترونیک و از محل
              درآمدهای قانونی مشتریان خود در خارج کشور بوده و هیچ گونه ارتباطی با
              ارز فیزیکی، اسکناس یا حواله ندارد و اساسا خدمات مربوط به صرافی را
              ارایه نمی نماید .
            </p>
            <p class="wages-subset">
              این مجموعه تحت هیچ شرایطی در حوزه فعالیت مرتبط با خدمات پرداخت ها از
              جمله خرید و فروش و اعلام نرخ ارز فیزیکی (اسکناس یا حواله و …) ورود
              پیدا نکرده و نخواهد کرد.
            </p>
            <p class="wages-subset">
              با توجه به قانون تجارت الکترونیک مصوب سال 1382 الزامات خرید و فروش
              وب سایت نوین تکس و قرارداد فروش به ایمیل خریدار ارسال خواهد شد که در
              این صورت حکم ابلاغ و امضا قانونی قرارداد را دارد و قابل استناد در
              محاکم صالحه قانونیست .
            </p>
          </div>
        </div>
      </div>
    </div>
  </template>
  

<style scoped lang="scss">
    @import '@/assets/styles/_vars/index.scss';
.rules-page {
    .rules-page-title {
        margin: 0 auto 60px auto !important;
        @media only screen and (max-width: $min-width) {
            margin-top: 60px !important;
        }
        p {
            //text-align: center;
            font-size: 30px;
            font-weight: bold;
            color: #fff;
            span {
                color: #00a5ff;
            }
            @media only screen and (max-width: $min-width) {
                font-size: 20px;
            }
            &::before {
                position: absolute;
                content: '';
                margin: 50px 0px 0px 0px;
                width: 105px;
                height: 2px;
                background-color: #00a5ff;
                border-radius: 20px;
                box-shadow: 0 0 7px 0px #00a5ff;
                @media only screen and (max-width: $min-width) {
                    margin-top: 40px;
                }
            }
        }
    }
    .novin-img {
        position: absolute;
        z-index: 1;
        top: 0px;
        left: 90px;
        text-align: left;
        // right: 0;
        @media screen and (max-width:$min-width) {
            left: 0;
            right: 100px;
        }
        img {
            width: 70%;
        }
    }
    .rules-items {
        margin: 0 15px;
        z-index: 2;
        position: relative;
        .wages-paragraph {
            color: #fff;
            margin-bottom: 25px;
            line-height: 2;
            text-align: justify;
            font-size: 16px;
        }
        .wages-subset {
            color: #fff;
            // margin-right: 30px;
            margin: 0 30px;
            line-height: 2;
            text-align: justify;
            font-size: 16px;
            margin-top: 10px;
            &::before {
                position: absolute;
                content: '';
                margin: 15px -20px 0px -20px;
                width: 8px;
                height: 2px;
                background-color: #4992FF;
                // border-radius: 20px;
                box-shadow: 0 0 7px 0px #4992FF;
            }
        }
        .wages-item {
            margin-top: 20px;
            font-size: 20px;
            color: #00a5ff;
        }
    }
}
</style>